Repository: pressbooks/pressbooks-aldine
Catalog: languages/*.po
Languages: bg_bg, fr_fr, hr, it_it, ja, lt_lt, lv, ru_ru

source: Sign Out
bg_bg: Отписване
fr_fr: Se déconnecter
hr: Odjava
it_it: Disconnetti
ja: ログアウト
lt_lt: Atsijungti
lv: Iziet
ru_ru: Выйти

source: Name is required.
bg_bg: Името е задължително.
fr_fr: Nom requis
hr: Ime je neophodno.
it_it: È richiesto un Nome.
ja: 名前は必要です。
lt_lt: Privaloma įvesti vardą.
lv: Nepieciešami uzrakstīt vārdu
ru_ru: Необходимо ввести имя.

source: Email is required.
bg_bg: Имейлът е задължителен.
fr_fr: Adresse courriel requise
hr: Adresa e-pošte je neophodna.
it_it: È richiesta un'Email.
ja: メールアドレスは必要です。
lt_lt: Privaloma įvesti elektroninį pašto adresą.
lv: Nepieciešami uzrakstīt epastu.
ru_ru: Необходимо ввести адрес электронной почты.

source: Email is invalid.
bg_bg: Имейлът не е валиден.
fr_fr: Adresse courriel invalide
hr: Adresa e-pošte je nevažeća.
it_it: L'Email non è valida.
ja: メールアドレスは無効です。
lt_lt: El. paštas neteisingas.
lv: Epasts ir nepareizs.
ru_ru: Неверный адрес электронной почты.

source: Institution is required.
bg_bg: Посочване на институцията, която представлявате, е задължително.
fr_fr: Nom de l&rsquo;établissement requis
hr: Ustanova je neophodna.
it_it: È richiesta un'organizzazione.
ja: 機関は必要です。
lt_lt: Privaloma nurodyti instituciją.
lv: Nepieciešami uzrakstīt institūcijas nosaukumu.
ru_ru: Необходимо ввести название организации.

source: Message is required.
bg_bg: Съобщението е задължително.
fr_fr: Message requis
hr: Poruka je neophodna.
it_it: È richiesto un messaggio.
ja: メッセージは必要です。
lv: Nepieciešami uzrakstīt ziņojumu.
ru_ru: Необходимо ввести сообщение.

source: Contact Form Submission from %s
bg_bg: Подаване на формуляр за контакт от
fr_fr: Envoi du formulaire de contact à partir de %s
hr: Upit putem obrasca za kontakt od %s
ja: %s からお問い合わせフォーム

source: Your message was sent!
bg_bg: Вашето съобщение беше изпратено.
fr_fr: Votre message a été envoyé!
hr: Vaša poruka je poslana!
it_it: Il tuo messaggio è stato inviato!
ja: メッセージは送信しました !
lt_lt: Jūsų žinutė išsiųsta!
lv: Jūsu ziņojums nosūtīts!
ru_ru: Ваше сообщение было отправлено!

source: Your message could not be sent.
bg_bg: Вашето съобщение не може да бъде изпратено.
fr_fr: Votre message n&rsquo;a pas pu être envoyé.
hr: Vaša poruka nije mogla biti poslana.
it_it: Il tuo messaggio non può essere inviato.
ja: メッセージは送信できませんでした。
lt_lt: Jūsų žinutės nepavyko išsiųsti.
lv: Jūsu ziņojums nevar būt nosūtīts.
ru_ru: Ваше сообщение не может быть отправлено.

source: No Books Found
bg_bg: Не са намерени книги
fr_fr: Aucune livre trouvé
hr: Niti jedna knjiga nije pronađena
it_it: Nessun libro trovato.
ja: 本が見つかりませんでした。
lt_lt: Knygos nerasta
lv: Grāmatas nav atrastas
ru_ru: Книги не найдены

source: No books have been added to the catalog yet.
fr_fr: Aucun livre n'a encore été ajouté au catalogue.
it_it: Nessun libro è stato ancora aggiunto al catalogo.
ja: カタログに追加された本がありません。

source: About this book
bg_bg: Относно тази книга
fr_fr: À propos de ce livre
hr: O ovoj knjizi
it_it: Riguardo questo libro
ja: この本をについて
lt_lt: Apie šią knygą
lv: Par šo grāmatu
ru_ru: О книге

source: Keep this field blank (required)
bg_bg: Оставете полето празно/бяло (задължително поле)
fr_fr: Laisser ce champ vide (requis)
hr: Ostavite ovo polje prazno (potrebno)
it_it: Mantieni questo campo vuoto (richiesto)
ja: このフィールドを空白のままにする (必要)

source: Your name (required)
bg_bg: Вашето име (задължително поле)
fr_fr: Votre nom (requis)
hr: Vaše ime (potrebno)
it_it: Il tuo nome (richiesto)
ja: 名前 (必要)
lt_lt: Jūsų vardas (privaloma)
lv: Jūsu vārds (nepieciešams)
ru_ru: Ваше имя (обязательно)

source: Your email address (required)
bg_bg: Вашият имейл адрес (задължително поле)
fr_fr: Votre adresse courriel (requis)
hr: Vaša adresa e-pošte (potrebno)
it_it: Il tuo indirizzo email (richiesto)
ja: メールアドレス (必要)
lt_lt: Jūsų el. pašto adresas (privaloma)
lv: Jūsu epasts (nepieciešams)
ru_ru: Адрес Вашей электронной почты (обязательно)

source: Your institution (required)
bg_bg: Институцията, която представлявате (задължително поле)
fr_fr: Votre établissement (requis)
hr: Vaša ustanova (potrebno)
it_it: La tua organizzazione (richiesta)
ja: 機関 (必要)
lt_lt: Jūsų institucija (privaloma)
lv: Jūsu institūcijas nosaukums (nepieciešams)
ru_ru: Название Вашей организации (обязательно)

source: Your message (required)
bg_bg: Вашето съобщение (задължително поле)
fr_fr: Votre message (requis)
hr: Vaša poruka (potrebno)
it_it: Il tuo messaggio (richiesto)
ja: メッセージ (必要)
lt_lt: Jūsų žinutė (privaloma)
lv: Jūsu ziņojums (nepieciešams)
ru_ru: Ваше сообщение (обязательно)

source: Send
bg_bg: Изпрати
fr_fr: Envoyer
hr: Pošalji
it_it: Invia
ja: 送信
lt_lt: Siųsti
lv: Sūtīt
ru_ru: Отправить

source: View Complete Catalog
bg_bg: Вижте пълния каталог
fr_fr: Voir le catalogue complet
hr: Prikaz čitavog kataloga
it_it: Vedi Catalogo Completo
ja: 完全なカタログを表示
lt_lt: Peržiūrėti Visą Katalogą
lv: Paskatīties pilnu katalogu
ru_ru: Посмотреть полный каталог

source: Nothing Found
bg_bg: Няма открит разултат
fr_fr: Aucune résultat
hr: Ništa nije pronađeno
it_it: Nessun Risultato
ja: 何も見つかりませんでした
lt_lt: Nieko Nerasta
lv: Nekas nebija atrasts
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
bg_bg: Готови да публикувате Вашия първи пост? Започнете тук.
fr_fr: Prêt à publier votre première publication? <a href="%1$s">Commencez ici</a>.
hr: Spremni za Vašu prvu objavu? <a href="%1$s">Započnite ovdje</a>.
ja: 最初の投稿を公開する準備はできましたか ? <a href="%1$s">ここから始めましょう</a>。

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
bg_bg: За съжаление, няма намерени резултати по търсенето. Моля, опитайте отново с други ключови думи.
fr_fr: Désolé, votre recherche n&rsquo;a donné aucun résultat. Veuillez réessayer avec des mots-clés différents.
hr: Žao nam je, ali ništa ne odgovara vašim pojmovima za pretraživanje. Pokušajte ponovno s nekim drugim ključnim riječima.
it_it: Ci dispiace, ma nulla corrisponde ai tuoi criteri di ricerca. Riprova con altre parole chiave, per favore.
ja: 検索キーワードに一致するものが見つかりませんでした。別のキーワードでもう一度お試しください。
lt_lt: Atsiprašome, bet niekas neatitiko jūsų paieškos terminų. Pabandykite dar kartą naudodami keletą skirtingų raktinių žodžių.
lv: Atvainojiet, bet nekas neatbilst Jūsu meklējamajiem terminiem. Lūdzu, mēģiniet vēlreiz, ievadot citus atslēgvārdus.
ru_ru: Извините, но мы не нашли ничего, что совпадало бы с Вашим поисковым запросом. Пожалуйста, попробуйте ещё раз, используя другие ключевые слова.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
bg_bg: Изглежда, че не може да намерим това, за което правиш търсене. Може сърч менюто да помогне.
fr_fr: Il semble que nous ne trouvions pas ce que vous cherchez. Essayez la fonction recherche.
hr: Izgleda da ne možemo pronaći što tražite. Možda pretraživanje može pomoći.
ja: お探しのコンテンツを見つけられませんでした。検索をお試しください。
lv: Izskatās, ka mēs nevaram atrast to, ko Jūs meklējat. Varbūt Jums palīdzēs meklēšanas rīks.
ru_ru: Кажется, мы не можем найти того, что Вы ищите. Возможно, Вам поможет функция поиска.

source: Filter by Subject
bg_bg: Филтрирай по тема
fr_fr: Filtrer par sujet
hr: Filtriraj prema predmetu
it_it: Filtra per Argomento
ja: 件名で絞り込む
lt_lt: Filtruoti pagal Temą
lv: Filtrēt pēc tēmas
ru_ru: Фильтровать по темам

source: All Subjects
bg_bg: Всички теми
fr_fr: Tous les sujets
hr: Svi predmeti
it_it: Tutti gli Argomenti
ja: すべての件名
lt_lt: Visos Temos
lv: Visas tēmas
ru_ru: Все темы

source: Filter by Institution
fr_fr: Filtrer par institution
it_it: Filtra per istituzione
ja: 機関で絞り込む

source: All Institutions
fr_fr: Toutes les institutions
it_it: Tutte le istituzioni
ja: すべての機関

source: Filter by License
bg_bg: Филтрирай по лиценз
fr_fr: Filtrer par licence
hr: Filtriraj prema Licenci
it_it: Filtra per Licensa
ja: ライセンスで絞り込む
lt_lt: Filtruoti pagal Licenciją
lv: Filtrēt pēc licencēm
ru_ru: Фильтровать по лицензиям

source: All Licenses
bg_bg: Всички лицензи
fr_fr: Toutes les licences
hr: Sve licence
it_it: Tutte le License
ja: すべてのライセンス
lt_lt: Visos Licencijos
lv: Visas licences
ru_ru: Все лицензии

source: Sort by
bg_bg: Сортирано от
fr_fr: Trier par
hr: Rasporedi po
it_it: Ordina per
ja: 並び順
lt_lt: Rūšiuoti pagal
lv: Kārtot pēc
ru_ru: Сортировать по

source: Subject
bg_bg: Тема
fr_fr: Sujet
hr: Predmet
it_it: Argomento
ja: 件名
lt_lt: Tema
lv: Tēma
ru_ru: Тема

source: Latest
bg_bg: Най-последно
fr_fr: Nouveautés
hr: Nedavno
it_it: Più recenti
ja: 最新
lt_lt: Naujausias
lv: Jaunākais
ru_ru: Новейшее

source: Clear Filters
bg_bg: Изчисти филтрите
fr_fr: Effacer les filtres
hr: Obriši filtere
it_it: Rimuovi il Filtro
ja: 絞り込みをクリア
lt_lt: Išvalyti Filtrus
lv: Noņemt filtrus
ru_ru: Отменить фильтры

source: Submit
bg_bg: Потвърди
fr_fr: Soumettre
hr: Podnesi
it_it: Invia
ja: 送信
lt_lt: Pateikti
lv: Iesniegt
ru_ru: Отправить

source: Pages:
bg_bg: Страници:
fr_fr: Pages&nbsp;:
hr: Stranice:
it_it: Pagine:
ja: ページ:
lt_lt: Puslapiai:
lv: Lapaspuses:
ru_ru: Страницы:

source: Edit <span class="screen-reader-text">%s</span>
bg_bg: Промени
fr_fr: Modifier <span class="screen-reader-text">%s</span>
hr: Uredi <span class="screen-reader-text">%s</span>
it_it: Modificare <span class="screen-reader-text">%s</span>
ja: <span class="screen-reader-text">%s</span> を編集

source: Continue reading<span class="screen-reader-text"> "%s"</span>
bg_bg: Продължи да четеш
fr_fr: Continuer à lire <span class="screen-reader-text"> "%s"</span>
hr: Nastavi čitati <span class="screen-reader-text">"%s"</span>
it_it: Continua a leggere<span class="screen-reader-text"> "%s"</span>
ja: 続きを読む <span class="screen-reader-text">「%s」</span>

source: Navigation
bg_bg: Навигация
it_it: Navigazione
ja: ナビゲーション

source: Book Catalog Navigation
fr_fr: Navigation dans le catalogue des livres
it_it: Navigazione nel catalogo dei libri
ja: 本カタログナビゲーション

source: Search Results for: %s
fr_fr: Résultats de la recherche&nbsp;: %s
hr: Rezultati pretraživanja za: %s
it_it: Risultati della ricerca per: %s
ja: 検索結果: %s

# label
source: Search Catalog
bg_bg: Търсене в каталога
fr_fr: Rechercher dans le catalogue
hr: Pretraži katalog
it_it: Cerca nel Catalogo
ja: カタログで検索
lt_lt: Paieškos Katalogas
lv: Meklējuma katalogs
ru_ru: Поиск по каталогу

# submit button
source: Search
bg_bg: Търсене
fr_fr: Recherche
hr: Pretraži
it_it: Cerca
ja: 検索
lt_lt: Paieška
lv: Meklējums
ru_ru: Поиск

source: Powered by %s
bg_bg: Създадено от %s
fr_fr: Propulsé par %s
hr: Pokreće %s

source: Aldine
bg_bg: Алдин

source: Facebook
bg_bg: Фейсбук

source: Twitter
bg_bg: Туитър

source: Instagram
bg_bg: Инстаграм

source: Increase Font Size
lt_lt: Padidinkite Šrifto Dydį

source: Decrease Font Size
lt_lt: Sumažinkite Šrifto Dydį

source: Pressbooks is simple book production software. You can use Pressbooks to publish textbooks, scholarly monographs, syllabi, fiction and non-fiction books, white papers, and more in multiple formats including:
lt_lt: Pressbooks yra paprasta knygų gamybos programinė įranga. Pressbooks galite skelbti vadovėlius, mokslines monografijas, mokymo programas, grožinę literatūrą ir literatūros knygas, baltąsias knygas ir dar daugiau skirtingais formatais, įskaitant:

source: MOBI (for Kindle ebooks)
lt_lt: MOBI (Kindle e-knygos)

source: EPUB (for all other ebookstores)
lt_lt: EPUB (visiems kitiems elektroniniams knygynams)

source: designed PDF (for print-on-demand and digital distribution)
lt_lt: Suprojektuotas PDF (spausdinimui pagal pareikalavimą ir skaitmeniniam platinimui)

source: see here
lt_lt: žiūrėti čia

source: 4 Step Guide to Making a Book on Pressbooks
lt_lt: 4 žingsnių gidas, kaip sukurti knygą Pressbooks

source: Guide to Using Pressbooks
lt_lt: Pressbooks Naudojimo Vadovas

source: If you require further assistance, please contact your network manager.
lt_lt: Jei jums reikia papildomos pagalbos, kreipkitės į savo tinklo valdytoją.

source: Hello,
lt_lt: Labas,

source: No books have been added to the catalog.
lt_lt: Knygos nebuvo įdėtos į katalogą.
