Repository: pressbooks/pressbooks-aldine
Catalog: languages/*.po
Languages: bg_bg, fr_fr, hr, it_it, ja, lt_lt, lv, ru_ru

source: Aldine is the default theme for the home page of Pressbooks networks. It is named for the Aldine Press, founded by Aldus Manutius in 1494, who is regarded by many as the world’s first publisher.
bg_bg: Алдин е темата по подразбиране за началната страница на Платформата. Името е вдъхновено от Aldine Press, основана от Aldus Manutius през 1494 г., (смятан от мнозина за първи издател в света).
fr_fr: Aldine est le thème par défaut pour la page d&rsquo;accueil des réseaux Pressbooks. Ce nom est inspiré de l&rsquo;imprimerie des Alde, fondée en 1494 par Alde Manuce, lequel est considéré comme le premier éditeur de l&rsquo;histoire.
hr: Aldine je zadana izgled/tema za početnu stranicu Pressbooks mreža. Ime je dobio po Aldine Pressu koji je 1494. osnovao Aldus Manutius, a mnogi ga smatraju prvim svjetskim izdavačem.
ja: Aldine は Pressbooks サイトネットワークのホームページのデフォルトテーマです。これは、多くの人に世界初の出版社とされるアルドゥス・マヌティウスが1494年に設立したアルド印刷所にちなんで名付けられました。

source: Oops! That page can&rsquo;t be found.
bg_bg: Тази страница не е намерена.
fr_fr: Oups! La page est introuvable.
hr: Ups! Ne možemo pronaći tu stranicu.
it_it: Oops! Non trovo questa pagina.
ja: エラー:お探しのページが見つかりません。
lv: Ups! Nav iespējams atrast šo lapaspusi.
ru_ru: Упс! Невозможно найти эту страницу.

source: It looks like nothing was found at this location.
bg_bg: Изглежда, че нищо не бе намерено на този адрес.
fr_fr: Il semble que l&rsquo;emplacement soit vide.
hr: Izgleda da na toj lokaciji nije ništa pronađeno.
it_it: Sembra che non ci sia nulla in questo sito.
ja: ここには何も見つからないようです。
lt_lt: Atrodo, kad šioje vietoje nieko nerasta.
lv: Izskatās, ka te nekas nav.
ru_ru: Кажется, здесь ничего нет.

source: One thought on &ldquo;%1$s&rdquo;
fr_fr: Commentaire sur &ldquo; %1$s &rdquo;
hr: Jedna misao o &ldquo;%1$s&rdquo;
ja: 「%1$s」への1件のコメント

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
fr_fr: %1$s réactions à &ldquo;%2$s&rdquo;
hr: %1$s misao o &ldquo;%2$s&rdquo;
ja: 「%2$s」への%1$s件のコメント

source: Comments are closed.
bg_bg: Функцията за коментари е изключена или няма възможност за повече коментари.
fr_fr: Les commentaires ont été désactivés.
hr: Komentari su zatvoreni.
it_it: Commenti negati
ja: コメントは受け付けていません。
lt_lt: Komentarai nepriimami.
lv: Komentāri ir aizvērti.
ru_ru: Комментарии закрыты.

source: %s on Facebook
bg_bg: %s във Фейсбук
fr_fr: %s sur Facebook
hr: %s na Facebook-u
ja: %s の Facebook

source: %s on Twitter
bg_bg: %sв Туитър
fr_fr: %s sur Twitter
hr: %s na Twitter-u
ja: %s の Twitter

source: %s on Instagram
bg_bg: %sв Инстаграм
fr_fr: Sur Instagram
ja: %s の Instagram

source: Guides and Tutorials
bg_bg: Ръководства и уроци
fr_fr: Guides et tutoriels
hr: Vodiči i upute
ja: ガイドとチュートリアル

source: Pressbooks Directory
fr_fr: Répertoire des livres de Pressbooks
ja: Pressbooks ディレクトリ

source: Contact
bg_bg: Контакти
hr: Kontakt
it_it: Contatto
ja: お問い合わせ
lt_lt: Kontaktas
lv: Saziņa
ru_ru: Связь

source: Pressbooks on YouTube
bg_bg: Виж ни в Ютюб
fr_fr: Pressbooks sur YouTube
hr: Pressbooks na YouTube-u
it_it: Pressbooks su YouTube
ja: Pressbooks の YouTube

source: Pressbooks on Twitter
bg_bg: Виж ни в Туитър
fr_fr: Pressbooks sur Twitter
hr: Pressbooks na Twitter-u
it_it: Pressbooks su Twitter
ja: Pressbooks の Twitter
lt_lt: Twitter Pressbooks
lv: Pressbooks profils Twitter'ā
ru_ru: Pressbooks в Twitter

source: Dependencies Missing
bg_bg: Липсват зависимости
fr_fr: Dépendances manquantes
hr: Nedostaju obavezni dijelovi
it_it: Dipendenze mancanti
ja: 依存関係が見つかりません
lv: Atkarīgo daļu nepieciešamība
ru_ru: Недостаток зависимости данных

source: You must run <code>composer install</code> from the Aldine directory.
bg_bg: Трябва да стартирате <code> инсталацията на софтуера за създаване </code> от директорията Aldine.
fr_fr: Vous devez exécuter <code>composer install</code> depuis le répertoire Aldine.
hr: Morate pokrenuti <code>composer install</code> iz mape Aldine.
ja: Aldine ディレクトリのルートから <code>composer install</code> を実行する必要があります。

source: Skip to content
bg_bg: Преминете към съдържанието
fr_fr: Aller au contenu
hr: Skoči na sadržaj
it_it: Salta questo contenuto
ja: コンテンツへスキップ
lt_lt: Pereiti prie turinio
lv: Pāriet pie satura
ru_ru: Перейти к содержанию

source: Logo for %s
bg_bg: Лого за %s
fr_fr: Logo de %s
hr: Logo za %s
ja: %s のロゴ

source: Toggle Menu
bg_bg: Превключване на менюто
fr_fr: Afficher/masquer le menu
hr: Prebaci izbornik
it_it: Menù Toggle
ja: メニューを切り替え
lt_lt: Perjungti Meniu
lv: Pārslēgt izvēlni
ru_ru: Переключить меню

source: Primary Menu
bg_bg: Основно меню
fr_fr: Menu principal
hr: Primarni izbornik
it_it: Menu principale
ja: メインメニュー
lt_lt: Pagrindinis Meniu
lv: Pamatizvēlne
ru_ru: Набор основных команд

source: Footer Menu
bg_bg: Долен колонтитул
fr_fr: Menu de bas de page
hr: Izbornik podnožja
it_it: Menù a pié di pagina
ja: フッターメニュー
lt_lt: Poraštės Meniu
lv: Papildus izvēlne
ru_ru: Набор дополнительных команд

source: Network Footer Block 1
bg_bg: Блок 1 - долен колонтитул
fr_fr: Bas de page du réseau, bloc 1
hr: Mrežni blok podnožja 1
it_it: Blocco della Rete a pié di Pagina 1
ja: サイトネットワークのブロック1
lt_lt: Tinklo poraštės 1 blokas
lv: Apakšējais tīkla bloks 1
ru_ru: Нижний сетевой блок 1

source: Network Footer Block 2
bg_bg: Блок 2 - долен колонтитул
fr_fr: Bas de page du réseau, bloc 2
hr: Mrežni blok podnožja 2
it_it: Blocco della Rete a pié di Pagina 2
ja: サイトネットワークのブロック2
lt_lt: Tinklo poraštės 2 blokas
lv: Apakšējais tīkla bloks 2
ru_ru: Нижний сетевой блок 2

source: This page displays your network catalog, so there is no content to edit.
bg_bg: Тази страница показва вашия мрежов каталог, така че няма съдържание за редактиране.
fr_fr: Votre catalogue réseau s&rsquo;affiche sur cette page, il n&rsquo;y a pas de contenu à modifier.
hr: Ova stranica prikazuje katalog mreže tako nema sadržaja za uređivanje.
it_it: Questa pagina mostra il tuo catalogo di rete, non c'è nessun contenuto da modificare.
ja: このページはサイトネットワークのカタログを表示するため、編集するコンテンツがありません。
lt_lt: Šiame puslapyje rodomas jūsų tinklo katalogas, todėl nėra jokio turinio, kurį reikia redaguoti.
lv: Šajā lapaspusē tiek radīts Jūsu tīkla katalogs, tāpēc te nav satura rediģēšanai.
ru_ru: На этой странице отображён Ваш сетевой каталог, поэтому здесь нечего редактировать.

source: Page Section
bg_bg: Раздел на страницата
fr_fr: Section de page
hr: Odjeljak stranice
it_it: Sezione di pagina
ja: ページセクション
lt_lt: Puslapio Skyrius
lv: Lapaspuses sadaļa
ru_ru: Раздел страницы

source: Title
bg_bg: Заглавие
fr_fr: Titre
hr: Naslov
it_it: Titolo
ja: タイトル
lt_lt: Pavadinimas
lv: Virsraksts
ru_ru: Заголовок

source: Standard
bg_bg: Стандарт
ja: 標準
lt_lt: Standartinis
lv: Standarts
ru_ru: Стандарт

source: Accent
bg_bg: Акцент
hr: Naglašeno
it_it: Evidenzia
ja: アクセント
lt_lt: Akcentuoti
lv: Izcelšana
ru_ru: Выделение

source: Bordered
bg_bg: Рамкировка
fr_fr: Avec bordure
hr: Obrubljeno
it_it: Con bordo
ja: 枠線付け
lt_lt: Ribojasi
lv: Ar apmalēm
ru_ru: Ограниченный

source: Borderless
bg_bg: Без рамки
fr_fr: Sans bordure
hr: Bez okvira
it_it: Senza bordo
ja: 枠線なし
lv: Bez apmalēm
ru_ru: Безграничный

source: Call to Action
bg_bg: Призив за действие
fr_fr: Appel à l&rsquo;action
hr: Poziv na djelovanje
it_it: Elabora
ja: 行動喚起
lt_lt: Kvietimas veikti
lv: Izsaukums darbībai
ru_ru: Призыв к действию

source: Text
bg_bg: Текст
fr_fr: Texte
hr: Tekst
it_it: Testo
ja: テキスト
lt_lt: Tekstas
lv: Teksts
ru_ru: Текст

source: Link
bg_bg: Линк-Връзка
fr_fr: Lien
hr: Veza
ja: リンク
lt_lt: Nuoroda
lv: Saite
ru_ru: Ссылка

source: About Pressbooks
bg_bg: За Платформата
fr_fr: À propos de Pressbooks
hr: O Pressbooks
it_it: Informazioni su Pressbooks
ja: Pressbooks について
lt_lt: Apie Pressbooks
lv: Par Pressbooks vietni
ru_ru: О Pressbooks

source: Pressbooks is easy-to-use book writing software that lets you create a book in all the formats you need to publish.
bg_bg: Платформата е лесен за използване софтуер за писане на книги, който ви позволява да създадете книги във всички формати, в които трябва да публикувате.
fr_fr: Pressbooks est un logiciel de rédaction et d&rsquo;édition convivial qui vous permet de créer et de publier des livres dans tous les formats souhaités.
hr: Presskooks je jednostavan za korištenje i omogućava Vam izradu knjiga u svim potrebnim formatima za objavljivanje.
it_it: Pressbooks è un software per scrivere libri facile da usare, che permette di creare un libro in qualsiasi formato di cui hai bisogno.
ja: Pressbooks は本を使いやすい書くソフトウェアであり、すべての公開する必要な形式で本を作成できます。
lt_lt: Pressbooks - tai paprasta naudoti knygų rašymo programinė įranga, kuri leidžia jums sukurti knygą visais formatais, kuriais norite paskelbti.
lv: Pressbooks vietne ir viegli lietojama grāmatu rakstīšanas programmatūra, kas ļauj Jums izveidot grāmatu jebkurā formātā, kādā Jums ir nepieciešams to publicēt.
ru_ru: Pressbooks — это удобное для использования программное обеспечение для написания книг, которое позволяет Вам создать книгу в любом формате, в котором Вам необходимо её опубликовать.

source: Learn More
bg_bg: Научете повече
fr_fr: En savoir plus
hr: Saznaj više
it_it: Per saperne di più
ja: さらに詳しく
lt_lt: Sužinoti Daugiau
lv: Uzzināt vairāk
ru_ru: Подробнее

source: About
bg_bg: Относно
fr_fr: À propos
hr: O
it_it: Informazioni su
ja: Pressbooks について
lt_lt: Apie
lv: Par
ru_ru: О

source: Pressbooks is simple book production software that makes it easy to write, develop, and share your ideas. You can use Pressbooks to publish open educational resources, textbooks, scholarly monographs, fiction and non-fiction books, white papers, syllabi, and more.
fr_fr: Pressbooks est un logiciel de production de livres simple qui facilite l'écriture, le développement et le partage de vos idées. Vous pouvez utiliser Pressbooks pour publier des ressources éducatives ouvertes, des manuels, des monographies, des livres de fiction et de non-fiction, des livres blancs, des plans de cours, etc.
ja: Pressbooks は本の簡単な制作ソフトウェアであり、自分のアイデアを簡単に書き、開発、共有できます。Pressbooks を使用して、オープン教育リソース、書籍、学術論文、フィクション・ノンフィクションの本、白書、シラバスなどを公開できます。

source: Pressbooks lets creators quickly publish their content to the web and produce exports in multiple formats, including accessible EPUBs and PDFs specially designed for print-on-demand or digital distribution.
fr_fr: Pressbooks permet aux créateurs de publier rapidement leur contenu sur le web et de produire des exportations dans plusieurs formats, notamment des EPUB accessibles et des PDF spécialement conçus pour l'impression à la demande ou la distribution numérique.
ja: Pressbooks で作成者はウェブにコンテンツを素早く公開したり、オンデマンド印刷またはデジタル配信用に特別に設計されたアクセス可能な EPUB と PDF を含む複数の形式にエクスポートを作成したりできます。

source: suite of products
fr_fr: gamme de produits
ja: 製品スイート

source: Contact us
fr_fr: Contactez-nous
ja: お問い合わせ

source: Help
bg_bg: Помощ
fr_fr: Aide
hr: Pomoć
it_it: Aiuto
ja: ヘルプ
lt_lt: Pagalba
lv: Palīdzība
ru_ru: Помощь

source: Are you looking for help on your Pressbooks project? The most comprehensive resource available is the %s, which contains everything you need to know about creating, enriching and exporting your work.
fr_fr: Vous cherchez de l'aide pour votre projet Pressbooks ? La ressource la plus complète disponible est le , qui contient tout ce que vous devez savoir sur la création, l'enrichissement et l'exportation de votre travail.
ja: Pressbooks プロジェクトのヘルプをお探しですか ? 利用可能な最も充実したリソースは%sです。作品を作成、強化、エクスポートについて知っておく必要があるすべてを含みます。

source: Pressbooks User Guide
fr_fr: Guide de l'utilisateur de Pressbooks
ja: Pressbooks ユーザーガイド

source: You can find short video tutorials and webinars about features and product updates on the %1$s. If you’re just getting started with Pressbooks, this %2$s will guide you.
fr_fr: Vous pouvez trouver de courts tutoriels vidéo et des webinaires sur les fonctionnalités et les mises à jour des produits sur le site . Si vous débutez avec Pressbooks, ceci vous guidera.
ja: 機能と製品更新について %1$sに短いビデオチュートリアルとウェビナーを表示できます。Pressbooks を始めたばかりの場合、この%2$sで進めます。

source: Pressbooks YouTube channel
fr_fr: Chaîne YouTube de Pressbooks
ja: Pressbooks の YouTube チャンネル

source: short video series
fr_fr: courtes séries de vidéos
ja: 短いビデオシリーズ

source: If you learn best by learning by attending live training sessions, you can register for and attend one of Pressbooks' %s.
fr_fr: Si vous préférez apprendre en assistant à des sessions de formation en direct, vous pouvez vous inscrire et assister à l'une des formations de Pressbooks.
ja: ライブトレーニングセッションに参加するのが一番よくわかったら、いずれかの Pressbooks の%sに登録と参加できます。

source: monthly webinars
fr_fr: webinaires mensuels en ligne
ja: 毎月のウェビナー

source: The %1$s also contains links to other useful support resources and has answers to some commonly asked questions. Pressbooks also maintains a %2$s where you can ask and answer questions of other users.
fr_fr: La page d'assistance de Pressbooks contient également des liens vers d'autres ressources d'assistance utiles et des réponses à certaines questions fréquemment posées. Pressbooks gère également un forum communautaire où vous pouvez poser des questions aux autres utilisateurs et y répondre.
ja: %1$sにも他の役に立つサポートリソースへのリンクが含んで、いくつかのよく寄せられる質問の答えがあります。Pressbooks は質問して他のユーザーを返信できる%2$sも管理します。

source: Pressbooks support page
fr_fr: La page d'assistance de Pressbooks
ja: Pressbooks サポートページ

source: community forum
fr_fr: forum de la communauté
ja: コミュニティフォーラム

source: For additional support needs, reach out to your institution’s Pressbooks network managers. If you don’t know who your network managers are, please fill out the %s to be put in touch with them.
fr_fr: Pour tout besoin d'assistance supplémentaire, contactez les responsables du réseau Pressbooks de votre établissement. Si vous ne savez pas qui sont vos responsables de réseau, veuillez remplir le formulaire pour être mis en contact avec eux.
ja: 追加の必要なサポートについては、機関の Pressbooks サイトネットワーク管理者に連絡します。サイトネットワーク管理者がわからない場合、連絡するには%sを入力してください。

source: support request form
fr_fr: formulaire de demande d'assistance
ja: サポートをリクエストフォルム

source: Catalog
bg_bg: Каталог
fr_fr: Catalogue
hr: Katalog
it_it: Catalogo
ja: カタログ
lt_lt: Katalogas
lv: Katalogs
ru_ru: Каталог

source: Home
bg_bg: Основна (home) страница
fr_fr: Accueil
hr: Početna
ja: ホーム
lt_lt: Pagrindinis Puslapis
lv: Mājaslapa
ru_ru: Главная страница

source: Catalog updated.
bg_bg: Каталогът е ъпдейтнат.
fr_fr: Catalogue mis à jour
hr: Katalog ažuriran.
it_it: Catalogo aggiornato.
ja: カタログは更新しました。
lt_lt: Katalogas atnaujintas.
lv: Katalogs atjaunots.
ru_ru: Каталог обновлён.

source: Sorry, but your catalog was not updated. Please try again.
bg_bg: За съжаление Вашия каталог не беше актуализиран. Моля, опитайте отново.
fr_fr: Désolé, votre catalogue n&rsquo;a pas été mis à jour. Veuillez réessayer.
hr: Ispričavamo se, ali Vaš katalog nije ažuriran. Molimo pokušajte ponovno.
it_it: Ci dispiace, ma il tuo catalogo non è stato aggiornato. Riprova, per favore.
ja: カタログは更新しませんでした。もう一度お試しください。
lt_lt: Atsiprašome, bet jūsų katalogas nebuvo atnaujintas. Prašau, pabandykite dar kartą.
lv: Atvainojiet, bet Jūsu katalogs nebija atjaunots. Lūdzu, mēģiniet vēlreiz.
ru_ru: Извините, но Ваш каталог не был обновлён. Пожалуйста, попробуйте ещё раз.

source: Dismiss this notice.
bg_bg: Отвърлете това известие.
fr_fr: Ne plus afficher.
hr: Odbaci ovu obavijest.
it_it: Ignora questa notizia.
ja: この通知を非表示にする。
lt_lt: Atmesti šį pranešimą.
lv: Aizvērt šo paziņojumu.
ru_ru: Закрыть это уведомление.

source: In Catalog
bg_bg: В Каталога
fr_fr: Dans le catalogue
hr: U katalogu
it_it: In catalogo
ja: カタログである
lt_lt: Kataloge
lv: Katalogā
ru_ru: В каталог

source: Primary Color
bg_bg: Основен цвят
fr_fr: Couleur principale
hr: Osnovna boja
it_it: Colore primario
ja: メインの色
lt_lt: Pirminė Spalva
lv: Pamatkrāsa
ru_ru: Основной цвет

source: Primary color, used for links and other primary elements.
bg_bg: Основен цвят, използван за връзки и други основни елементи.
fr_fr: Couleur principale pour les liens et d&rsquo;autres éléments principaux
hr: Osnovna/primarna boja, koristi se za poveznice i ostale osnovne elemente.
it_it: Colore primario, usato per link e altri elementi primari.
ja: メインの色、リンクや他のメイン要素に使用される。
lt_lt: Pirminė spalva, naudojama nuorodoms ir kitiems pagrindiniams elementams.
lv: Pamatkrāsa, kura ir izmantojama saitēm un citām pamatelementiem.
ru_ru: Основной цвет, используемый для ссылок и других основных элементов.

source: Primary Color (Hover)
bg_bg: Основен цвят (задръжте курсора)
fr_fr: Couleur principale (survol)
hr: Primarna boja (Hover)
it_it: Colore Primario (Posiziona il cursore)
ja: メインの色 (ホバー)
lv: Pamatkrāsa (norādījuma gadījumā)
ru_ru: Основной цвет (при наведении)

source: Variant of the primary color, used for primary element hover states.
bg_bg: Вариант на основния цвят, използван за състояния на задържане на основния елемент.
fr_fr: Variante de la couleur principale lorsque qu&rsquo;il y a survol d&rsquo;un élément principal
hr: Varijanta primarne/osnovne boje, koristi se kada se mišem prelazi preko poveznice.
it_it: Variante del colore primario, usata quando si posiziona il cursore su stati di elementi primari.
ja: メインの色のバリエーション、メイン要素のホバー状態に使用される。
lv: Pamatkrāsas variācija, kura ir izmantojama pamatelementiem norādījuma stāvoklī.
ru_ru: Вариация основного цвета, используемого для основных элементов при наведении.

source: Accent Color
bg_bg: Цвят на акцента
fr_fr: Couleur accent
hr: Boja naglaska
it_it: Colore usato per evidenziare
ja: アクセントの色
lv: Izcelšanas krāsa
ru_ru: Цвет выделения

source: Accent color, used for flourishes and secondary elements.
bg_bg: Цвят на акцент, използван за вторични елементи.
fr_fr: Couleur accent pour les fioritures et autres éléments secondaires
hr: Boja naglaska, koristi se za naglašavanja i sekundarne elemente.
it_it: Colore per evidenziare, usato in abbellimenti o elementi secondari.
ja: アクセントの色、フローリッシュやセカンダリ要素に使用される。
lv: Izcelšanas krāsa, kas ir izmantojama dekorējošiem un papildus elementiem.
ru_ru: Цвет выделения, используемого для декорирующих и второстепенных элементов.

source: Accent Color (Hover)
bg_bg: Цвят на акцента (задръжте курсора на мишката)
fr_fr: Couleur accent (survol)
hr: Boja naglaska (Hover)
it_it: Colore usato per evidenziare (Posiziona il cursore)
ja: アクセントの色 (ホバー)
lv: Izcelšanas krāsa (norādījuma gadījumā)
ru_ru: Цвет выделения (при наведении)

source: Variant of the accent color, used for secondary element hover states.
bg_bg: Вариант на цвета на акцента, използван за състояния на задържане на вторичен елемент.
fr_fr: Variante de la couleur accent lorsqu&rsquo;il y a survol d&rsquo;un élément secondaire
hr: Varijanta boje naglaska, koristi se kada se mišem prelazi preko poveznice.
it_it: Variante del colore per evidenziare, usata per quando si posiziona il cursore su stati di elementi secondari.
ja: メインの色のバリエーション、セカンダリ要素のホバー状態に使用される。
lv: Izcelšanas krāsas variācija, kura ir izmantojama papildus elementiem norādījuma gadījumā.
ru_ru: Вариация цвета выделения, используемого для второстепенных элементов при наведении.

source: Primary Foreground Color
bg_bg: Основен цвят на преден план
fr_fr: Couleur principale de l&rsquo;avant-plan
hr: Primarna boja prednjeg plana
it_it: Colore Primario in Primo Piano
ja: メインの前景色
lv: Priekšplāna pamatkrāsa
ru_ru: Основной цвет переднего плана

source: Used for text on a primary background.
bg_bg: Използва се за текст на основен фон.
fr_fr: Pour le texte affiché sur un arrière-plan principal
hr: Koristi se za tekst na primarnoj podlozi.
it_it: Usato per un testo su uno sfondo primario.
ja: メイン背景で文章に使用される。
lt_lt: Naudojamas teksto pirminiam fonui.
lv: Izmantojama tekstam pamatfonā.
ru_ru: Используемый для текста на основном заднем фоне.

source: Accent Foreground Color
bg_bg: Цвят на преден план с акцент
fr_fr: Couleur accent de l&rsquo;avant-plan
hr: Boja naglaska prednjeg plana
it_it: Colore per evidenziare e mettere in Primo Piano.
ja: アクセントの前景色
lv: Priekšplāna izcelšanas krāsa
ru_ru: Цвет выделения на переднем плане

source: Used for text on an accent color background.
bg_bg: Използва се за текст на цветен фон с акцент.
fr_fr: Pour le texte affiché sur un arrière-plan de couleur accent
hr: Koristi se za tekst na pozadini u boji naglaska.
it_it: Usato per un testo su uno sfondo di colore evidenziato.
ja: アクセントの色の背景で文章に使用される。
lv: Izmantojama tekstam izceltā pamatfonā krasā.
ru_ru: Используемый для выделенного текста на заднем фоне.

source: Social Media
bg_bg: Социални Медии
fr_fr: Réseaux sociaux
hr: Društvene mreže
ja: ソーシャルメディア
lt_lt: Socialiniai Tinklai
lv: Sociālie mēdiji
ru_ru: Социальные сети

source: Front Page Catalog
bg_bg: Каталог Първа Страница
fr_fr: Catalogue de page couverture
hr: Katalog na početnoj stranici
it_it: Catalogo della Prima Pagina
ja: フロントページカタログ
lt_lt: Titulinio Lapo Katalogas
lv: Priekšlapas katalogs
ru_ru: Главная страница каталога

source: Show Front Page Catalog
bg_bg: Покажи Каталога на Първа Страница
fr_fr: Voir le catalogue de page couverture
hr: Prikaži katalog na početnoj stranici
it_it: Mostra il Catalogo della Prima Pagina
ja: フロントページカタログを表示
lt_lt: Rodyti Titulinio Lapo Katalogą
lv: Rādīt priekšlapas kataogu
ru_ru: Показать главную страницу каталога

source: Our Latest Titles
bg_bg: Нашите Последни Заглавия
fr_fr: Nos derniers titres
hr: Naši najnoviji naslovi
it_it: I Nostri Ultimi Titoli
ja: 最新の書名
lt_lt: Mūsų Naujausi Pavadinimai
lv: Mūsu jaunākie virsraksti
ru_ru: Наши новейшие заголовки

source: Front Page Catalog Title
bg_bg: Заглавие на Каталога на Първа Страница
fr_fr: Titre du catalogue de page couverture
hr: Naziv kataloga na početnoj stranici
it_it: Titolo del Catalogo della Prima Pagina
ja: フロントページカタログのタイトル
lt_lt: Titulinio Lapo Katalogo Pavadinimas
lv: Priekšlapas kataloga virsraksts
ru_ru: Заголовки на первой странице каталога

source: Contact Form
bg_bg: Форма за Контакт
fr_fr: Formulaire de contact
hr: Obrazac za kontakt
it_it: Modulo di Contatto
ja: お問い合わせフォーム
lt_lt: Kontaktai
lv: Saziņas forma
ru_ru: Контактная форма

source: Show Contact Form
bg_bg: Покажи Формата за Контакт
fr_fr: Voir le formulaire de contact
hr: Prikaži obrazac za kontakt
it_it: Mostra il Modulo di Contatto
ja: お問い合わせフォームを表示
lt_lt: Rodyti Kontaktus
lv: Rādīt saziņas formu
ru_ru: Показать контактную форму

source: Contact Us
bg_bg: Контакти
fr_fr: Contactez-nous
hr: Kontaktirajte nas
it_it: Come contattarci
ja: お問い合わせ
lt_lt: Susisiekite su mumis
lv: Sazināties ar mums
ru_ru: Связаться с нами

source: Contact Form Title
bg_bg: Заглавие на формуляра за контакт
fr_fr: Titre du formulaire de contact
hr: Naslov obrasca za kontakt
it_it: Titolo del Modulo di Contatto
ja: お問い合わせフォームのタイトル
lt_lt: Kontaktinės Formos Pavadinimas
lv: Saziņas formas virsraksts
ru_ru: Заголовок контактной формы

source: Contact Email
bg_bg: Имейл за контакт
fr_fr: Courriel de contact
hr: Adresa e-pošte za kontakt
it_it: Indirizzo Email
ja: お問い合わせメールアドレス
lt_lt: Kontaktinis Elektroninis Paštas
lv: Epasts saziņai
ru_ru: Контактный адрес электронной почты

source: Contact Link
bg_bg: Връзка за контакт
fr_fr: Lien de contact
ja: お問い合わせリンク

source: Continued
bg_bg: Продължаване
fr_fr: Suite
hr: Nastavak
it_it: Continuato
ja: 続く
lt_lt: Tęsinys
lv: Turpinājās
ru_ru: Продолжено

source: Sign In
bg_bg: Вписване
fr_fr: Se connecter
hr: Prijava
it_it: Accedi
ja: ログイン
lt_lt: Prisijungti
lv: Ieiet
ru_ru: Войти

source: Sign Up
bg_bg: Регистрация
fr_fr: S&rsquo;inscrire
hr: Registracija
it_it: Iscriviti
ja: 登録
lt_lt: Užsiregistruoti
lv: Reģistrēties
ru_ru: Зарегистрироваться

source: Admin
bg_bg: Админ
fr_fr: Administrateur
it_it: Amministratore
ja: 管理
lt_lt: Adminas
lv: Administrēšana
ru_ru: Администрирование

source: My Books
bg_bg: Моите Книги
fr_fr: Mes livres
hr: Moje knjige
it_it: I Miei Libri
ja: 自分の本
lt_lt: Mano Knygos
lv: Manas grāmatas
ru_ru: Мои книги

source: Create a New Book
bg_bg: Създай Нова Книга
fr_fr: Créer un nouveau livre
hr: Izradi novu knjigu
it_it: Crea un Nuovo Libro
ja: 新規本を作成
